<?php

return [
    'welcome' => "KrazyKart કાર્ટમાં આપનું સ્વાગત છે",
    'about_us' => "અમારા વિશે",
    'about_us_detail' => "ક્રેઝી કાર્ટમાં આપનું સ્વાગત છે, ટ્રેન્ડી અને સસ્તું ફેશન માટેનું તમારું અંતિમ મુકામ.
                        ક્રેઝી કાર્ટમાં, અમે ફેશનને દરેક માટે સુલભ બનાવવામાં માનીએ છીએ. અમારા કાળજીપૂર્વક ક્યુરેટ કરેલ સંગ્રહો
                        તમે જે શોધી રહ્યાં છો તે તમને બરાબર મળે તેની ખાતરી કરીને, દરેક શૈલી અને પ્રસંગને પૂર્ણ કરો.
                        ભલે તમે નવીનતમ રનવે ટ્રેન્ડ્સ અથવા ક્લાસિક કપડા સ્ટેપલ્સ માટે બ્રાઉઝ કરી રહ્યાં હોવ, અમારી પાસે તમારી પાસે છે
                        આવરી લેવામાં આવ્યું ગુણવત્તા અને ગ્રાહક સંતોષ પ્રત્યેની અમારી પ્રતિબદ્ધતા અમે જે કરીએ છીએ તે બધું ચલાવે છે.",
];
